/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "小程序";
"CFBundleName" = "小程序";
"NSLocationWhenInUseUsageDescription" = "请允许\"微信\"使用你的地理位置";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "请允许\"微信\"使用你的地理位置";
"NSLocationAlwaysUsageDescription" = "请允许\"微信\"使用你的地理位置";
"NSLocationUsageDescription" = "请允许\"微信\"使用你的地理位置";
"NSMicrophoneUsageDescription" = "请允许\"微信\"访问你的麦克风，为你提供语音通话功能";
"NSCameraUsageDescription" = "请允许\"微信\"访问你的摄像头，为你提供视频通话功能";


